micropython/micropython/ports/lpc/boards/lpc_board_ciaa_edu_4337/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME       "EDU-CIAA"
#define MICROPY_HW_MCU_NAME         "LPC4337"
